
/* Class = "NSWindow"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSBox"; title = "Box"; ObjectID = "33"; */
"33.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Save As:"; ObjectID = "100008"; */
"100008.title" = "Tallenna nimellä:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "100011"; */
"100011.title" = "Tallenna";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100012"; */
"100012.title" = "Kumoa";
